/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Skupina";
"Name" = "Název";
"none given" = "neurčeno";
"Enabled" = "Zapnuto";
"Auto Play" = "Automaticky";
"AUTO_DESCRIPTION" = "Automaticky přehrát další epizodu podcastu";
"Podcasts 1.0" = "Podcasty 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. Všechna práva vyhrazena.";
"Subscriptions_Title" = "Předvolby odběrů";
"Auto-Download" = "Stahování";
"Episodes-To-Keep" = "Ponechat epizody";
"KeepAllEpisodes" = "Všechny epizody";
"KeepAllUnplayedEpisodes" = "Všechny nepřehrané epizody";
"KeepMostRecentEpisode" = "Poslední epizoda";
"KeepLast2Episodes" = "Poslední 2 epizody";
"KeepLast3Episodes" = "Poslední 3 epizody";
"KeepLast5Episodes" = "Posledních 5 epizod";
"KeepLast10Episodes" = "Posledních 10 epizod";
"KeepAllEpisodesShort" = "Vše";
"KeepAllUnplayedEpisodesShort" = "Vše nepřehrané";
"KeepMostRecentEpisodeShort" = "Nejnovější";
"KeepLast2EpisodesShort" = "Poslední 2";
"KeepLast3EpisodesShort" = "Poslední 3";
"KeepLast5EpisodesShort" = "Posledních 5";
"KeepLast10EpisodesShort" = "Posledních 10";
"CELL_DOWNLOAD" = "Používat Mobilní data";
"CELL_DOWNLOAD_FOOTER" = "Pro automatická stahování a přehrávání streamů bude používána mobilní síť.";
"Sync Subscriptions" = "Synchronizovat odběry";
"Debug" = "Ladění";
"Reset Stations Data" = "Obnovit data stanic";
"Version" = "Verze";
